/* Adobe Plugin Plist Files for BeautifulStrokes */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Beautiful Strokes SuiteEN";
CFBundleDisplayName = "Beautiful Strokes SuiteEN";
CFBundleGetInfoHTML = "Beautiful Strokes SuiteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Beautiful Strokes SuiteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Beautiful Strokes SuiteEN version 21.1.0EN";
